Repository: dg9vh/MMDVMHost-Dashboard
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es

source: System Info
es_es: Información de Sistema

source: YSFGateway-Infos
es_es: Información del YSFGateway

source: YSFGateway Process is running
es_es: YSFGateway activo

source: YSFGateway Process is down!
es_es: YSFGateway detenido

source: YSFReflectors reported active
es_es: Reporte ReflectoresYSF activo

source: No.
es_es: Nº

source: Name
es_es: Nombre

source: Description
es_es: Descripción

source: Connections
es_es: Conexiones

source: Today's local transmissions
es_es: Transmisiones locales hoy

source: Time
es_es: Hora

source: Mode
es_es: Modo

source: Callsign
es_es: Indicativo

source: Target
es_es: Destino

source: Source
es_es: Origen

source: Dur (s)
es_es: Duración (s)

source: Loss
es_es: Pérdidas

source: RSSI (avg)
es_es: RSSI (med)

source: Repeater Info
es_es: Información del Repetidor / HotSpot

source: Current Mode
es_es: Modo actual

source: D-Star linked to
es_es: D-Star conectado a

source: YSF linked to
es_es: YSF conectado a

source: DMR TS1 last linked to
es_es: DMR TS1 conectado a

source: DMR TS2 last linked to
es_es: DMR TS2 conectado a

source: Location
es_es: Ubicación

source: enabled
es_es: activo

source: disabled
es_es: desconectado

source: You are using an old config.php. Please configure your Dashboard by calling <a href="setup.php">setup.php</a>!
es_es: Estás usando una configuracion antigua. Configura tu Dashboard a través de <a href="setup.php">setup.php</a>!

source: You forgot to remove setup.php in root-directory of your dashboard or you forgot to configure it! Please delete the file or configure your Dashboard by calling <a href="setup.php">setup.php</a>!
es_es: Olvidaste eliminar setup.php del directorio raíz de tu Dashboards o has olvidado configurarlo, por favor borra el fichero o configura el Dashboard mediante el fichero <a href="setup.php">setup.php</a>!

source: Enabled Modes
es_es: Modos Activos

source: Last Heard List of today's
es_es: Últimos escuchados hoy

source: callsigns.
es_es: indicativos.

source: Disk Use
es_es: Uso de disco

source: File System
es_es: Sistema de archivos

source: Mount Point
es_es: Montado desde

source: Use
es_es: Uso

source: Free
es_es: Libre

source: Used
es_es: Utilizado

source: Currently TXing
es_es: Actualmente en TX...

source: TX-Time
es_es: Duración

source: for
es_es: para

source: Repeater
es_es: Repetidor

source: Home
es_es: Inicio

source: Executing
es_es: Activo

source: Reboot MMDVMHost service in progress
es_es: Reiniciando servicio MMDVMHost

source: get your own at:
es_es: obtenlo en:

source: Credits
es_es: Créditos

source: Halt in progress...bye
es_es: Detención en progreso ... adiós

source: View Log
es_es: Ver Log

source: Reboot MMDVMHost
es_es: Reiniciar MMDVMHost

source: Reboot System
es_es: Reiniciar Sistema

source: ShutDown System
es_es: Apagar Sistema

source: Viewing log
es_es: Viendo Log

source: Level
es_es: Nivel

source: Timestamp
es_es: Fecha y Hora

source: Info
es_es: Información

source: Reboot system in progress
es_es: Reiniciando el Sistema

source: CPU-Temperature
es_es: Temperatura CPU

source: CPU-Frequency
es_es: Frecuencia CPU

source: System-Load
es_es: Carga de Sistema

source: CPU-Usage
es_es: Uso CPU

source: Uptime
es_es: Tiempo activo

source: on battery
es_es: funcionamiento de la batería

source: DMR-Network:
es_es: Red DMR:

source: Last Reload
es_es: Ultima actualización

source: stop refreshing
es_es: detener refresco

source: start refreshing
es_es: iniciar refresco

source: I think, after all the time this dashboard is developed mainly by myself, it is time to say "Thank you" to all those, wo delivered some ideas or code into this project.
es_es: Creo que, después de todo este tiempo que he estado desarrollando principalmente yo este Dashboard, es el momento de decir "Gracias" a todos aquellos que han aportado ideas o código a este proyecto.

source: This are explicit named following persons:
es_es: Deseo nombrar explícitamente a las personas siguientes:

source: and some others...
es_es: bueno y algunos más...

source: Those, who felt forgotten, feel free to commit a change into github of this file.
es_es: Aquellos que se sientan olvidados, sois libres actualizar este fichero en el github.

source: Many thanks to you all!
es_es: Muchas gracias a todos!

source: Best 73, Kim, DG9VH
es_es: 73, Kim, DG9VH

source: You forgot to give write-permissions to your webserver-user, see point 3 in <a href="linux-step-by-step.md">linux-step-by-step.md</a>!
es_es: Has olvidado dar permisos de escritura al usuario web, revisa e apartado 3 en <a href="linux-step-by-step.md">linux-step-by-step.md</a>!

source: Setup-Process
es_es: Setup en proceso

source: Your config-file is written in config/config.php, please remove setup.php for security reasons!
es_es: La configuración se ha guardado en config/config.php, por favor elimina el fichero setup.php

source: Your dashboard is now available.
es_es: Ya esta listo tu Dashboard.

source: Please give necessary information below
es_es: Por favor incuye la información requerida más abajo

source: MMDVMHost-Configuration
es_es: Configuración MMDVMHost

source: Path to MMDVMHost-logfile
es_es: Ruta del fichero log de MMDVMHost

source: Path to MMDVM.ini
es_es: Ruta del MMDVM.ini

source: MMDVM.ini-filename
es_es: Nombre del MMDVM.ini

source: Path to MMDVMHost-executable
es_es: Ruta de la Aplicación MMDVMHost

source: Enable extended lookup (show names)
es_es: Activar vision extendida (mostrar nombres)

source: Show Talker Alias
es_es: Mostrar Talker Alias

source: Path to DMR-ID-Database-File (including filename)
es_es: Ruta del fichero de IDs DMRIDs.dat (incluyendo el fichero)

source: YSFGateway-Configuration
es_es: Configuración de YSFGateway

source: Enable YSFGateway
es_es: YSFGateway Activo

source: Path to YSFGateway-logfile
es_es: Ruta del log del YSFGateway

source: Logfile-prefix
es_es: Prefijo del fichero Log

source: Path to YSFGateway.ini
es_es: Ruta del YSFGateway.ini

source: YSFGateway.ini-filename
es_es: Nombre del fichero YSFGateway.ini

source: Path to YSFHosts.txt
es_es: Ruta del YSFHosts.txt

source: YSFHosts.txt-filename
es_es: Nombre del fichero YSFHosts.txt

source: ircddbgateway-Configuration
es_es: Configuración del ircddbgateway

source: Path to Links.log
es_es: Ruta del Links.log

source: Name of ircddbgateway-executeable
es_es: Nombre del ejecutable del ircDDBGateway

source: Global Configuration
es_es: Configuración Global

source: Locale
es_es: Local

source: URL to Logo
es_es: Logo de la URL

source: URL to DMRplus-Logo
es_es: Logo de la URL de DMRplus

source: URL to BrandMeister-Logo
es_es: Logo de la URL de BrandMeister

source: Refresh page after in seconds
es_es: Refresco de la página en segundos

source: Show System Info
es_es: Mostrar información del Sistema

source: Show Disk Use
es_es: Mostrar uso de disco

source: Show Repeater Info
es_es: Mostrar información del Repetidor

source: Show Enabled Modes
es_es: Mostrar modos activos

source: Show Last Heard List of today's
es_es: Mostrar listado de últimas estaciones escuchadas hoy

source: Show Today's local transmissions
es_es: Mostrar transmisiones locales de hoy

source: Show progressbars
es_es: Mostrar barra de progreso

source: Enable CPU-temperature-warning
es_es: Activar alarma de temperatura CPU

source: Warning temperature
es_es: Alarma de Temperatura

source: Enable Network-Switching-Function
es_es: Activar la función cambio de Red

source: Username for switching networks:
es_es: Nombre de usuario para cambiar de Red:

source: Password for switching networks:
es_es: Contraseña para cambiar de Red:

source: Enable Management-Functions below
es_es: Habilitar funciones de administración siguientes

source: Username for view log:
es_es: Usuario para ver el Log:

source: Password for view log:
es_es: Contraseña para ver el Log:

source: Username for halt:
es_es: Usuario para detener los servicios:

source: Password for halt:
es_es: Contraseña para detener los servicios:

source: Username for reboot:
es_es: Usuario para reiniciar el sistema:

source: Password for reboot:
es_es: Contraseña para reiniciar el sistema:

source: Username for restart:
es_es: Usuario para reiniciar los servicios:

source: Password for restart:
es_es: contraseña para reiniciar los servicios:

source: Reboot MMDVMHost command:
es_es: Comando para reiniciar MMDVMHost:

source: Reboot system command:
es_es: Comando para reiniciar el sistema:

source: Halt system command:
es_es: Comando para reiniciar servicios:

source: Show Powerstate (online or battery, wiringpi needed)
es_es: Mostrar nivel de carga (necesaria batería o wiringpi)

source: GPIO pin to monitor:
es_es: Pin GPIO a monitorizar:

source: State that signalizes online-state:
es_es: Estado que indica alimentación autonoma:

source: Show link to QRZ.com on Callsigns
es_es: Mostrar link a QRZ.com en indicativos

source: RSSI value
es_es: Valores RSSI

source: minimal
es_es: mínimo

source: maximal
es_es: máximo

source: average
es_es: media

source: Save configuration
es_es: Grabar configuración

source: compiled
es_es: compilado

source: ircddbgateway is down!
es_es: ircDDBGateway apagado!

source: Remote gateway configured - not checked!
es_es: Gateway remoto configurado - no chequeado!

source: YSFGateway is down!
es_es: YSFGateway apagado!

source: MMDVMHost is down!
es_es: MMDVMHost apagado!

source: ircddbgateway not running!
es_es: ircDDBGateway no funcionando!

source: not linked
es_es: no enlazado

source: something went wrong!
es_es: algo ha ido mal!

source: Reflector not linked
es_es: Reflector no enlazado

source: YSFGateway not running
es_es: YSFGateway no está funcionando

source: DMRIDs.dat not correct!
es_es: DMRIDs.dat incorrecto!

source: Cached
es_es: En caché
